<?php

$this->title=$title; // <a href="https://t.me/userviceru/">https://t.me/userviceru/</a>
?>
<tr>
    <td style="color:#555555;padding:5px 26px;text-align:left;">
        <h2 style="padding:15px 0;font-size:18px;padding-bottom:0;margin-bottom:0;"><?=Yii::t('mail','Hello',[],'ru-RU');?>!</h2>
        <p style="color:#555555;font-size:15px;">

        </p>
        Важная информации о порядке начисления токенов участникам реферальной программы Uservice:
        Токены, купленные вашими рефералами, а так же ваши бонусы в случае покупки их за Bitcoin, Litecoin и Dash будут отображены в вашем личном кабинете только после того, как
        рефералы подтвердят свой кошелек. Операции покупки токенов за Etherium проходят в ручном режиме и в этом случае токены станут видны в кабинете после 10 февраля.
        Напоминаем, что токенсейл Uservice заканчивается 1 февраля и рекомендуем, по возможности, увеличить свою активность. По статистике, больше всего инвестиций в проекты
        происходит именно в последние дни проведения токенсейла- используйте это!
        <p style="color:#555555;font-size:15px;">

            <?=Yii::t('mail','Best regards,',[],'ru-RU'); ?><br>
            <?=Yii::t('mail','Uservice team',[],'ru-RU'); ?>
        </p>
    </td>
</tr>
